[
  {
    "Popularity": 0.15566615566615566,
    "Author": "Dr. Seuss",
    "Quote": "Don't cry because it's over, smile because it happened."
  },
  {
    "Popularity": 0.12912212912212911,
    "Author": "Marilyn Monroe",
    "Quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best."
  },
  {
    "Popularity": 0.11322311322311322,
    "Author": "Oscar Wilde",
    "Quote": "Be yourself; everyone else is already taken."
  },
  {
    "Popularity": 0.10312710312710313,
    "Author": "Albert Einstein",
    "Quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
  },
  {
    "Popularity": 0.10189010189010189,
    "Author": "Bernard M. Baruch",
    "Quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."
  },
  {
    "Popularity": 0.10005610005610005,
    "Author": "William W. Purkey",
    "Quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth."
  },
  {
    "Popularity": 0.09572409572409572,
    "Author": "Dr. Seuss",
    "Quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."
  },
  {
    "Popularity": 0.09537509537509538,
    "Author": "Marcus Tullius Cicero",
    "Quote": "A room without books is like a body without a soul."
  },
  {
    "Popularity": 0.09506809506809506,
    "Author": "Frank Zappa",
    "Quote": "So many books, so little time."
  },
  {
    "Popularity": 0.08772108772108772,
    "Author": "Mae West",
    "Quote": "You only live once, but if you do it right, once is enough."
  },
  {
    "Popularity": 0.08524808524808525,
    "Author": "Mahatma Gandhi",
    "Quote": "Be the change that you wish to see in the world."
  },
  {
    "Popularity": 0.08117608117608117,
    "Author": "Robert Frost",
    "Quote": "In three words I can sum up everything I've learned about life: it goes on."
  },
  {
    "Popularity": 0.07332207332207333,
    "Author": "C.S. Lewis,  The Four Loves",
    "Quote": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . ."
  },
  {
    "Popularity": 0.07218607218607219,
    "Author": "J.K. Rowling,  Harry Potter and the Goblet of Fire",
    "Quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals."
  },
  {
    "Popularity": 0.07155007155007155,
    "Author": "Albert Camus",
    "Quote": "Don’t walk in front of me… I may not followDon’t walk behind me… I may not leadWalk beside me… just be my friend"
  },
  {
    "Popularity": 0.06906506906506907,
    "Author": "Eleanor Roosevelt,  This is My Story",
    "Quote": "No one can make you feel inferior without your consent."
  },
  {
    "Popularity": 0.06795206795206796,
    "Author": "Mark Twain",
    "Quote": "If you tell the truth, you don't have to remember anything."
  },
  {
    "Popularity": 0.0661000661000661,
    "Author": "Elbert Hubbard",
    "Quote": "A friend is someone who knows all about you and still loves you."
  },
  {
    "Popularity": 0.061497061497061495,
    "Author": "Oscar Wilde",
    "Quote": "Always forgive your enemies; nothing annoys them so much."
  },
  {
    "Popularity": 0.06141906141906142,
    "Author": "Maya Angelou",
    "Quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
  },
  {
    "Popularity": 0.05958405958405959,
    "Author": "Mahatma Gandhi",
    "Quote": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
  {
    "Popularity": 0.05826905826905827,
    "Author": "Oscar Wilde,  The Happy Prince and Other Stories",
    "Quote": "I am so clever that sometimes I don't understand a single word of what I am saying."
  },
  {
    "Popularity": 0.05806205806205806,
    "Author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches",
    "Quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
  },
  {
    "Popularity": 0.058033058033058034,
    "Author": "Oscar Wilde",
    "Quote": "To live is the rarest thing in the world. Most people exist, that is all."
  },
  {
    "Popularity": 0.05467605467605468,
    "Author": "Friedrich Nietzsche,  Twilight of the Idols",
    "Quote": "Without music, life would be a mistake."
  },
  {
    "Popularity": 0.054046054046054046,
    "Author": "Narcotics Anonymous",
    "Quote": "Insanity is doing the same thing, over and over again, but expecting different results."
  },
  {
    "Popularity": 0.05383405383405383,
    "Author": "Ralph Waldo Emerson",
    "Quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
  },
  {
    "Popularity": 0.05256605256605257,
    "Author": "Marilyn Monroe",
    "Quote": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together."
  },
  {
    "Popularity": 0.05128305128305128,
    "Author": "H. Jackson Brown Jr.,  P.S. I Love You",
    "Quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover."
  },
  {
    "Popularity": 0.0504030504030504,
    "Author": "Stephen Chbosky,  The Perks of Being a Wallflower",
    "Quote": "We accept the love we think we deserve."
  },
  {
    "Popularity": 0.04762504762504763,
    "Author": "André Gide,  Autumn Leaves",
    "Quote": "It is better to be hated for what you are than to be loved for what you are not."
  },
  {
    "Popularity": 0.04319004319004319,
    "Author": "Marilyn Monroe",
    "Quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."
  },
  {
    "Popularity": 0.043077043077043076,
    "Author": "J.R.R. Tolkien,  The Fellowship of the Ring",
    "Quote": "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king."
  },
  {
    "Popularity": 0.04092704092704093,
    "Author": "Jane Austen,  Northanger Abbey",
    "Quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid."
  },
  {
    "Popularity": 0.040579040579040576,
    "Author": "Albert Einstein",
    "Quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
  },
  {
    "Popularity": 0.04028004028004028,
    "Author": "Maurice Switzer",
    "Quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."
  },
  {
    "Popularity": 0.039633039633039636,
    "Author": "John Green,  The Fault in Our Stars",
    "Quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once."
  },
  {
    "Popularity": 0.03955003955003955,
    "Author": "J.K. Rowling,  Harry Potter and the Chamber of Secrets",
    "Quote": "It is our choices, Harry, that show what we truly are, far more than our abilities."
  },
  {
    "Popularity": 0.03891403891403891,
    "Author": "Allen Saunders",
    "Quote": "Life is what happens to you while you're busy making other plans."
  },
  {
    "Popularity": 0.038455038455038455,
    "Author": "Mark Twain",
    "Quote": "Good friends, good books, and a sleepy conscience: this is the ideal life."
  },
  {
    "Popularity": 0.03822203822203822,
    "Author": "Mark Twain",
    "Quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect)."
  },
  {
    "Popularity": 0.03810703810703811,
    "Author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone",
    "Quote": "It does not do to dwell on dreams and forget to live."
  },
  {
    "Popularity": 0.03784503784503784,
    "Author": "William Shakespeare,  As You Like It",
    "Quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."
  },
  {
    "Popularity": 0.036795036795036797,
    "Author": "Eleanor Roosevelt",
    "Quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water."
  },
  {
    "Popularity": 0.036685036685036684,
    "Author": "Bil Keane",
    "Quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present."
  },
  {
    "Popularity": 0.035583035583035584,
    "Author": "Oscar Wilde,  Lady Windermere's Fan",
    "Quote": "We are all in the gutter, but some of us are looking at the stars."
  },
  {
    "Popularity": 0.03557703557703558,
    "Author": "Gordon A. Eadie",
    "Quote": "If you don't stand for something you will fall for anything."
  },
  {
    "Popularity": 0.0346990346990347,
    "Author": "Mark Twain",
    "Quote": "The man who does not read has no advantage over the man who cannot read."
  },
  {
    "Popularity": 0.03406803406803407,
    "Author": "Thomas A. Edison",
    "Quote": "I have not failed. I've just found 10,000 ways that won't work."
  },
  {
    "Popularity": 0.03397803397803398,
    "Author": "Friedrich Nietzsche",
    "Quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages."
  },
  {
    "Popularity": 0.03324703324703325,
    "Author": "Elie Wiesel",
    "Quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference."
  },
  {
    "Popularity": 0.03288803288803289,
    "Author": "Neil Gaiman,  Coraline",
    "Quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."
  },
  {
    "Popularity": 0.03286403286403287,
    "Author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx",
    "Quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read."
  },
  {
    "Popularity": 0.03283903283903284,
    "Author": "Douglas Adams,  The Long Dark Tea-Time of the Soul",
    "Quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
  },
  {
    "Popularity": 0.03210403210403211,
    "Author": "Albert Einstein",
    "Quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
  },
  {
    "Popularity": 0.03204503204503204,
    "Author": "Steve Martin",
    "Quote": "A day without sunshine is like, you know, night."
  },
  {
    "Popularity": 0.031993031993031995,
    "Author": "Dr. Seuss",
    "Quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living."
  },
  {
    "Popularity": 0.03153803153803154,
    "Author": "Mark Twain",
    "Quote": "Never put off till tomorrow what may be done day after tomorrow just as well."
  },
  {
    "Popularity": 0.03138303138303138,
    "Author": "Pablo Neruda,  100 Love Sonnets",
    "Quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close."
  },
  {
    "Popularity": 0.031184031184031184,
    "Author": "J.K. Rowling,  Harry Potter and the Prisoner of Azkaban",
    "Quote": "I solemnly swear that I am up to no good."
  },
  {
    "Popularity": 0.03055903055903056,
    "Author": "Friedrich Nietzsche",
    "Quote": "That which does not kill us makes us stronger."
  },
  {
    "Popularity": 0.030386030386030386,
    "Author": "Neil Gaiman,  The Sandman, Vol. 9: The Kindly Ones",
    "Quote": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up."
  },
  {
    "Popularity": 0.03012703012703013,
    "Author": "William Shakespeare,  All's Well That Ends Well",
    "Quote": "Love all, trust a few, do wrong to none."
  },
  {
    "Popularity": 0.02965902965902966,
    "Author": "Dr. Seuss,  Oh, The Places You'll Go!",
    "Quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go..."
  },
  {
    "Popularity": 0.029295029295029296,
    "Author": "Mother Teresa",
    "Quote": "If you judge people, you have no time to love them."
  },
  {
    "Popularity": 0.028858028858028857,
    "Author": "Sarah Dessen,  The Truth About Forever",
    "Quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment."
  },
  {
    "Popularity": 0.028285028285028286,
    "Author": "Ralph Waldo Emerson",
    "Quote": "For every minute you are angry you lose sixty seconds of happiness."
  },
  {
    "Popularity": 0.027698027698027698,
    "Author": "Lao Tzu",
    "Quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
  },
  {
    "Popularity": 0.027515027515027515,
    "Author": "John Green,  The Fault in Our Stars",
    "Quote": "My thoughts are stars I cannot fathom into constellations."
  },
  {
    "Popularity": 0.027476027476027474,
    "Author": "Douglas Adams,  The Salmon of Doubt",
    "Quote": "I love deadlines. I love the whooshing noise they make as they go by."
  },
  {
    "Popularity": 0.026834026834026834,
    "Author": "George Eliot",
    "Quote": "It is never too late to be what you might have been."
  },
  {
    "Popularity": 0.026595026595026595,
    "Author": "Garrison Keillor",
    "Quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car."
  },
  {
    "Popularity": 0.026393026393026393,
    "Author": "George R.R. Martin,  A Dance with Dragons",
    "Quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one."
  },
  {
    "Popularity": 0.026019026019026018,
    "Author": "Friedrich Nietzsche",
    "Quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you."
  },
  {
    "Popularity": 0.025967025967025967,
    "Author": "Albert Einstein",
    "Quote": "If you can't explain it to a six year old, you don't understand it yourself."
  },
  {
    "Popularity": 0.025792025792025792,
    "Author": "Robert A. Heinlein",
    "Quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea."
  },
  {
    "Popularity": 0.02565802565802566,
    "Author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone",
    "Quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
  },
  {
    "Popularity": 0.025575025575025574,
    "Author": "Robert A. Heinlein,  Stranger in a Strange Land",
    "Quote": "Love is that condition in which the happiness of another person is essential to your own."
  },
  {
    "Popularity": 0.02498002498002498,
    "Author": "Dr. Seuss",
    "Quote": "Sometimes the questions are complicated and the answers are simple."
  },
  {
    "Popularity": 0.024943024943024944,
    "Author": "Jorge Luis Borges",
    "Quote": "I have always imagined that Paradise will be a kind of library."
  },
  {
    "Popularity": 0.024803024803024803,
    "Author": "William Nicholson,  Shadowlands",
    "Quote": "We read to know we're not alone."
  },
  {
    "Popularity": 0.024678024678024678,
    "Author": "Suzanne Collins,  Mockingjay",
    "Quote": "You love me. Real or not real?\"I tell him, \"Real."
  },
  {
    "Popularity": 0.024217024217024218,
    "Author": "Anaïs Nin",
    "Quote": "We don't see things as they are, we see them as we are."
  },
  {
    "Popularity": 0.024027024027024026,
    "Author": "Jim Henson",
    "Quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye."
  },
  {
    "Popularity": 0.024000024000024,
    "Author": "Charles M. Schulz",
    "Quote": "All you need is love. But a little chocolate now and then doesn't hurt."
  },
  {
    "Popularity": 0.023496023496023494,
    "Author": "Pablo Picasso",
    "Quote": "Everything you can imagine is real."
  },
  {
    "Popularity": 0.023332023332023333,
    "Author": "Maya Angelou,  I Know Why the Caged Bird Sings",
    "Quote": "There is no greater agony than bearing an untold story inside you."
  },
  {
    "Popularity": 0.02332002332002332,
    "Author": "Dr. Seuss,  Happy Birthday to You!",
    "Quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You."
  },
  {
    "Popularity": 0.0228020228020228,
    "Author": "John Green,  The Fault in Our Stars",
    "Quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book."
  },
  {
    "Popularity": 0.022655022655022655,
    "Author": "Lemony Snicket,  Horseradish",
    "Quote": "Never trust anyone who has not brought a book with them."
  },
  {
    "Popularity": 0.02264802264802265,
    "Author": "Paul Terry",
    "Quote": "Whenever I feel the need to exercise, I lie down until it goes away."
  },
  {
    "Popularity": 0.022418022418022418,
    "Author": "Woody Allen",
    "Quote": "I'm not afraid of death; I just don't want to be there when it happens."
  },
  {
    "Popularity": 0.022304022304022304,
    "Author": "Nicholas Sparks,  The Notebook",
    "Quote": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough.."
  },
  {
    "Popularity": 0.021959021959021958,
    "Author": "Albert Einstein",
    "Quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales."
  },
  {
    "Popularity": 0.02183802183802184,
    "Author": "Cassandra Clare,  City of Bones",
    "Quote": "Have you fallen in love with the wrong person yet?'Jace said, \"Unfortunately, Lady of the Haven, my one true love remains myself.\"...\"At least,\"she said, \"you don't have to worry about rejection, Jace Wayland.\"\"Not necessarily. I turn myself down occasionally, just to keep it interesting."
  },
  {
    "Popularity": 0.02177002177002177,
    "Author": "Joan Powers,  Pooh's Little Instruction Book",
    "Quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you."
  },
  {
    "Popularity": 0.021745021745021745,
    "Author": "Albert Einstein",
    "Quote": "Logic will get you from A to Z; imagination will get you everywhere."
  },
  {
    "Popularity": 0.02171902171902172,
    "Author": "Bob Marley",
    "Quote": "One good thing about music, when it hits you, you feel no pain."
  },
  {
    "Popularity": 0.021513021513021514,
    "Author": "Dr. Seuss,  I Can Read With My Eyes Shut!",
    "Quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go."
  },
  {
    "Popularity": 0.021368021368021368,
    "Author": "Mother Teresa",
    "Quote": "Not all of us can do great things. But we can do small things with great love."
  }
]
